-pau-
</s>
<s>
<unk>
اب
اتار
اتنی
اجناس
احساس
اداروں
ارب
اربوں
اس
اسمگل
اسٹور
اسٹیکر
اسکیمیں
اسی
اسے
اشیاء
اضافه
الاقوامی
امریکه
امریکی
ان
انتها
انسانوں
انقلاب
انهوں
انهیں
انیس
اهمیت
اور
اورنج
آءٹم
آءی
آبادی
آتے
آج
آجاءے
آخر
آزادهیں
آفات
آلودگی
آندھی
آنکھوں
آکساءیڈ
آگیا
آگے
آیا
اٹھا
اپنی
اپنے
اکھاڑ
اگاءیں
اگر
ایشیاءی
ایف
ایم
ایک
ایگری
بات
باعث
بالکل
بانوے
باوجود
بجاءے
بجلی
بجٹ
بحران
بخشتا
بدترین
برابر
برانڈڈ
برآمدات
برد
بس
بسر
بلکه
بلین
بنا
بناءے
بناتا
بنتے
بنگله
بنیادی
بولتا
بچ
بڑھی
بڑی
بڑے
بھارت
بھر
بھرنے
بھٹو
بھی
بیج
بیس
بیشتر
بین
بے
تا
تاءیوان
تازه
تاکه
تجارت
تحاشا
تحفظ
تر
ترانوے
تشویش
تعداد
تقسیم
تمام
تن
تو
توجه
تپتی
تک
تھا
تھی
تھیں
تھے
تیس
تین
ثانی
ثبوت
جاءیدادیں
جاءیں
جاءے
جاتی
جارها
جارهی
جاسکتی
جانتے
جانے
جب
جبکه
جس
جن
جهاں
جو
جیسا
جیسی
جیسے
حالی
حتی
حوالے
حکمران
حکمرانوں
حکومت
خاصی
خاندان
ختم
خرید
خسته
خصوصا
خواص
خودکفیل
خوراک
خوش
خوشحال
خوشحالی
خون
خیال
داری
داموں
دبءی
درآمد
دشمن
دشواری
دفن
دل
دلچسپی
دن
دنیا
دوباره
دور
دوران
دوسری
دوسرے
دھوپ
دی
دیءے
دیتا
دیتے
دیش
دیکھتے
دیگر
دیں
دے
ذاتی
ذخیره
ذره
ذمه
ذکر
رات
رعایتی
رقبه
رقم
ره
رها
رهتی
رهیں
روزگار
روپے
رکھے
ریاست
ریکارڈ
زبردستی
زراعت
زرعی
زرمبادله
زمانے
زمین
زندگی
زیاده
سات
ساتھ
سال
سالوں
سب
سبسڈی
ستر
سردیوں
سرفهرست
سروکار
سستے
سعودی
سلفر
سمندر
سمیت
سنگاپور
سهولتیں
سو
سود
سپلاءی
سکتی
سکتے
سکے
سینه
سے
شامل
شدید
شرمندگی
شروع
شعبه
شعبے
شمار
شهید
شکار
صحت
صحتمند
صحیح
صرف
صفر
صنعت
صنعتکار
صنعتکاروں
صنعتی
صنعتیں
صورت
ضرورت
ضروری
ضروریات
طرح
طرف
طور
طوفانوں
عرب
عزیز
علاقوں
عوام
عوض
غذاءی
غریب
فراهم
فصل
فصلیں
فضا
فیصد
قابل
قابو
قدرتی
قرضه
قرضوں
قسطیں
قسم
قوم
قیمتوں
قیمتی
قیمتیں
لءے
لاءے
لاکھ
لباس
لندن
لهلهاتے
لپیٹ
لگا
لگادی
لگانی
لگتے
لگی
لیا
لیجاتا
لیکن
ماحول
ماحولیات
ماحولیاتی
مبنی
متاثر
متحده
محبت
محتاج
محترمه
محسوس
محلات
محنت
مر
مراعات
مرتبه
مزدور
مزدوروں
مسءله
مشتمل
مشکل
مشین
معاشی
معاوضه
معلوم
معیشت
مفادات
مقابلے
مقدار
مل
ملاءشیا
ملنے
ملک
ملکوں
ملکی
ملی
ممالک
منتقل
مندانه
منصوبه
منه
مهیا
موجوده
مٹی
میسر
میٹرو
میں
نءی
ندامت
نظر
نظیر
نه
نهیں
نوٹ
نے
هاتھ
هالینڈ
هر
هریاله
هریالی
هم
هماری
همارے
همیں
هند
هندوستان
هو
هوءی
هوا
هوتا
هوتی
هوجاءے
هوجاتا
هوجاتی
هورهی
هوسکتی
هونے
هوچکی
هوگی
هوں
هٹایا
هی
هیں
هے
و
واقع
واپس
وجه
وسعت
وقت
وه
وهاں
ویل
ٹرین
ٹریکٹر
ٹریکٹرز
ٹھنڈک
ٹیوب
ٹیکس
پا
پاءی
پالیسیاں
پاناما
پانی
پاکستان
پاکستانی
پر
پروا
پسینے
پنجاب
پندره
پهلی
پهلے
پوری
پچھلے
پڑجاتی
پڑے
پھر
پھل
پھیلاتا
پیدا
پیداوار
پیداواری
پیسوں
پیٹ
پیپلزپارٹی
چند
چوس
چڑھاءو
چھاپنے
چھیانوے
چیر
چیز
چین
ڈاءی
ڈالر
ڈھانپنے
ڈیری
ڈیوٹی
ڈیڑھ
کا
کاربن
کارخانے
کاشتکار
کاشتکاروں
کامسءله
کر
کرتا
کرتاهے
کرتی
کرتے
کردی
کردیں
کرنی
کرنے
کرکے
کرے
کسان
کسانوں
کسی
کل
کلچر
کم
کماءی
کمپنیوں
کمی
کمیشن
که
کو
کوءی
کواس
کوریا
کپاس
کپڑوں
کپڑے
کچھ
کھاد
کھربوں
کھلیانوں
کھیت
کھیتوں
کی
کیا
کیلءے
کینیڈا
کیونکه
کے
گروتھ
گزرتی
گزشته
گل
گلزار
گمبھیر
گندم
گی
گیا
گیاره
گے
یا
یه
یهاں
یهی
